[
    {
      "id": 6,
      "description": "Üdvözlöm! Kovács István vagyok, mesterfodrász. Több éves tapasztalattal rendelkezem a legújabb hajvágási technikák és trendek terén. Szeretem a kihívásokat és az egyedi igények megvalósítását, legyen szó klasszikus vagy modern frizuráról. Várlak szeretettel a szalonban!"
    },
    {
      "id": 7,
      "description": "Szeretettel köszöntelek! Tóth Erika vagyok, fodrász és sminkes. Szenvedélyem a szépség kiemelése, legyen szó akár egy új frizuráról, egy különleges alkalomra készített sminkről, vagy akár tanácsadásról. Fontos számomra, hogy vendégeim elégedetten és magabiztosan távozzanak."
    },
    {
      "id": 8,
      "description": "Szia! Nagy Péter vagyok, kreatív fodrász. Folyamatosan képzem magam, hogy a legújabb trendeknek megfelelően, a legmodernebb technikákkal dolgozhassak. Szívesen segítek megtalálni a hozzád illő frizurát, ami kiemeli egyéniségedet. Gyere el és újulj meg!"
    },
    {
      "id": 9,
      "description": "Szeretettel üdvözöllek! Kiss Anna vagyok, a női frizurák specialistája. Legyen szó akár egy egyszerű vágásról, festésről, melírozásról vagy egy különleges alkalomra készített frizuráról, nálam jó kezekben leszel. Célom, hogy a lehető legjobban érezd magad a bőrödben."
    },
    {
      "id": 10,
      "description": "Horváth Zoltán vagyok, barber. Férfi vendégeim igényeit maximálisan szem előtt tartva, precíz és stílusos hajvágást, szakáll igazítást és borotválást végzek. A klasszikus és a modern stílusokban egyaránt otthonosan mozgok. Várlak egy kellemes és professzionális barber élményre!"
    },
    {
      "id": 11,
      "description": "Üdvözöllek! Varga Eszter vagyok, fodrász. Szeretem a változatosságot, és hiszem, hogy a haj a személyiségünk kifejezőeszköze.  Szívesen vágok, festek, melírozok, és segítek megtalálni a hozzád illő frizurát, amivel magabiztosan léphetsz ki a szalonból."
    },
    {
      "id": 12,
      "description": "Szia! Fekete Gábor vagyok, fodrász. A szakma iránti szenvedélyem a precíz és minőségi munkában nyilvánul meg. Fontosnak tartom a vendégekkel való kapcsolatteremtést és az egyéni igények megismerését. Fordulj hozzám bizalommal!"
    },
    {
      "id": 13,
      "description": "Üdvözöllek a szalonban! Szabó Réka vagyok, fodrász. Szeretem a természetes hatású frizurákat, és hiszem, hogy a kevesebb néha több.  Specialitásom a melír és a balayage technika, de bármilyen frizurával kapcsolatban fordulhatsz hozzám bizalommal."
    }
  ]